"BUTTON_AUTHENTICATE" = "Použít moje telefonní číslo";

"BUTTON_CONTINUE" = "Pokračovat";

"BUTTON_CREATED_ACCOUNT" = "Účet vytvořen";

"BUTTON_CREATE_ACCOUNT" = "Vytvořit účet";

"BUTTON_CREATING_ACCOUNT" = "Vytváření účtu";

"BUTTON_DISMISS" = "Zavřít";

"BUTTON_DONE" = "Hotovo";

"BUTTON_NOT_NOW" = "Teď ne";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Požádat o další";

"BUTTON_RETRY" = "Opakovat";

"BUTTON_SENDING" = "Odesílání...";

"BUTTON_SENDING_CONF_CODE" = "Odesílání potvrzovacího kódu";

"BUTTON_SEND_CONF_CODE" = "Odeslat potvrzovací kód";

"BUTTON_SENT_CONF_CODE" = "Potvrzovací kód odeslán";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Zkusit jiné číslo";

"CALL_ME_ACTION" = "Zavolejte mi";

"CALL_ME_LOADING" = "Voláme...";

"ERROR_CANT_SMS" = "Na toto číslo nelze poslat SMS.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Zkontrolujte kód a zkuste to znovu.";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Jejda, vypadá to, že jsme narazili na problém se sítí. Máme\nto zkusit znovu? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Zkontrolujte e-mailovou adresu a zkuste to znovu.";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Zkontrolujte číslo a zkuste to znovu.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Zadejte dvoufázový ověřovací kód.";

"LABEL_ENTER_CONF_CODE" = "Poslali jsme vám kód.";

"LABEL_ENTER_EMAIL" = "Zadejte svou e-mailovou adresu.";

"LABEL_ENTER_PHONE_NUMBER" = "Jaké máte telefonní číslo?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Používáme službu Digits by Twitter. Ta nám umožňuje najít více vašich přátel, kteří používají tuto aplikaci. Když klepnete na OK, nahrajeme váš adresář do této služby, a vy tak budete moct najít uživatele aplikace %@, které znáte, nebo ostatní uživatelé aplikace %@ budou moct najít vás.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Najděte svoje přátele";

"LABEL_RESEND_CONF_CODE" = "Nedostali jste od nás kód?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Vaše telefonní číslo se nám nepodařilo potvrdit.";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Nedaří se nám odeslat vám potvrzovací kód.";

"ONBOARDING_MESSAGE" = "[Digits] Přihlaste se na https://fabric.io a nastavte název\nsvé aplikace. Ten bude zahrnut do ověřovacích e-mailů a zpráv pro ověření\nprostřednictvím SMS / telefonního hovoru.";

"PARTIAL_FOOTNOTE_THIS_APP" = "této aplikace";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Ověřovací kód";

"PLACEHOLDER_CONF_CODE" = "Zadejte svůj kód o 6 číslicích.";

